<?php

return [
  "products"=>"المنتجات",
  "includ-pro"=>"المنتجات التي يشملها الحسم",
  "min-pro"=>"الحد الأدنى لعدد المنتجات",
  "max-use"=>"عدد المرات الأعظمي لاستخدام الكوبون",
  "code"=>"  الكود",
  "desc"=>" الوصف ",
  "dis-type"=>"نوع الحسم",
  "fix-cart"=>"  حسم قيمة ثابتة من قيمة السلة",
  "pre-cart"=>"  حسم نسبة مئوية ",
  "fix-pro"=>"   حسم قيمة ثابتة سعر المنتج", 
  "pre-pro"=>"  حسم نسبة مئوية من سعر المنتج",
  "amount"=>"  قيمة الحسم",
  "free-ship"=>"يحتوي الكوبون شحن مجاني",
  "expiry"=>"   تاريخ الانتهاء ",
  "max-price"=>"  أكثر قيمة نقدية ",
  "min-price"=>"  أقل قيمة نقدية ",
  "add"=>"إضافة",
  "cancel"=>"  الغاء",
  "edit"=>"تعديل",
  
    ];